/* Short menu item indicating the number of minutes */
"1 min" = "1 minut";

/* Short menu item indicating the number of seconds */
"15 sec" = "15 sek.";

/* Short menu item indicating the number of minutes */
"2 min" = "2 min.";

/* Short menu item indicating the number of seconds */
"30 sec" = "30 sek.";

/* Short menu item indicating the number of minutes */
"5 min" = "5 min.";

/* Label on a button that allows adding of a background image */
"Add" = "Tilføj";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "Der opstod en fejl under udførelsen af denne handling.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "Vinkel indstilling";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "Vinkler";

/* Title for control to turn on and off the animation effects */
"Animation" = "Animation";

/* A label that refers to the top of the tree */
"Apex" = "Top";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "Top længde";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "Top indstilling";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "Forhold";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "Ratio forhold";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "Ratio animation";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "Baggrund";

/* Title for control to set the background color of the tree */
"Background Color" = "Baggrundsfarve";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "Baggrundsmætning";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "Baggrundsbillede";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "Balance";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "Balance animation";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "Bøj";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "Bøj animation";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "Grenudspring";

/* Refers to the branches of a tree - short word */
"Branches" = "Grene";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "Grene per udspring";

/* A label that refers to the branching structure of the tree */
"Branching" = "Forgreninger";

/* Label for button that is used to cancel an operation */
"Cancel" = "Annuller";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "Tjek mit nyeste mesterværk ud.";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "Vælg papirstørrelse.";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "Vælg varighed af video.";

/* A title for the controls that change the tree color */
"Colors" = "Farver";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "Kompleksitet";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "Skab alle mulige tryllebindende bevægelseseffekter med animations-menuen. Sluk for animering når du redigerer formen.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Lavet med Skab et træ til iPad";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "Forsink";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "Forsink animering";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "Dybde";

/* A label for a control that selects how much detail is shown */
"Detail" = "Detaljer";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "Færdig";

/* Label for button that is used to enable editing */
"Edit" = "Rediger";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "Enten er Kamerarulle deaktiveret, eller også forstyrrer noget andet funktionen Gem for videoer. Du kan aktivere Kamerarulle under Privatindstillinger.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "Enten er Kamerarulle deaktiveret, eller også forstyrrer noget andet billedredigering. Kamerarulle kan aktiveres under Privatindstillinger.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook er ikke tilgængelig.";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "Fodnote";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "Geometriske\nforhold";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "Geometriske forhold";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "Geometrisk animering";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "Hældning";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "Farvemætning";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "Mætningsgrad";

/* Title for control to change the amount that the tree has grown */
"Growth" = "Vækst";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "Vækst animering";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "Sidehoved tekst";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "Høj opløsning";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "Opdeling";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "Landskab";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "Blad";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "Bladfarve";

/* A label that indicates how long something is - short word */
"Length" = "Længde";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "Længder";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "Brev (216 × 279 mm)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "Detaljeringsgrad";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "Linjetykkelse (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "Beskeden kunne ikke sendes.";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "Formen styres ved at bruge to fingre sammen.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "Bladfæster";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "Normal";

/* OK button used to dismiss dialog boxes */
"OK" = "Okay";

/* A label for a switch that can be on or off */
"On / Off" = "Til/Fra";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "Når du er tilfreds med formen, kan du eksperimentere med farverne i menuen Farveindstillinger.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "Start her";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF organisator";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "Portræt";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "Postkort (108 × 152 mm)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "Plakat (279 × 432 mm)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "Plakat (457 × 610 mm)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "Plakat (610 × 914 mm)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "Forbereder billede";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "Forbereder PDF fil";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "Vilkårlige vinkler";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "Vilkårlige intervaller";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "Vilkårlige længder";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "Vilkårlige snoninger";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "Tilfældigheds";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "Hastighed";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "Opdater";

/* Label on a button that allows removing of a background image */
"Remove" = "Fjern";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "Mætning";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "Gem Billede";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "Gem PDF fil";

/* Label for button that is used to save the user's tree */
"Save Tree" = "Gem Træ";

/* Title for dialog to allow saving a video */
"Save Video" = "Gem Video";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "Gemmer billede i Kamerarulle";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "Gemmer video i Kamerarulle";

/* A label that refers to the shape of the tree */
"Shape" = "Form";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "Skarphed";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo ikke tilgængelig";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "Størrelser";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "Rotation";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "Rotation animering";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "Spredning";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "Spredning animering";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "Start med at bruge menuen Form til at ændre træets udseende. Du kan starte med hvilket som helst træ, også dem under menuen Gemte træer.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "Symmetri";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "Symmetri animering";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "Snævre ind";

/* A title for the set of tree parameters that can be animated */
"Targets" = "Mål";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "Tekstfarve";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "Menuen Gemte træer, gør det muligt at gemme og organisere dit arbejde. Du kan få inspiration fra eksempler på træer.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "Denne enhed kan i øjeblikket ikke slå op på Facebook.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "Denne enhed kan i øjeblikket ikke slå op på Sina Weibo.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "Denne enhed kan i øjeblikket ikke slå op på Twitter.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "Denne enhed er muligvis ikke konfigureret til at sende e-mails.";

/* Title for help menu */
"Touch Controls" = "Berøringskontrol";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "Rør for at flytte og skalere.";

/* Just the word for a tree - lower case noun */
"tree" = "træ";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "Træ indstilling";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "Træstamme";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "Træstamme farve";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "Træstamme form";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "Træstamme bredde";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "Drej med to fingre for at bøje træet.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "Vrid";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "Vrid animering";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter er ikke tilgængelig.";

/* Title for error dialog */
"Unable to Process Image" = "Kan ikke arbejde med billedet.";

/* Title for error dialog */
"Unable to Save PDF File" = "PDF filen kunne ikke gemmes.";

/* Title for error dialog */
"Unable to Save Video" = "Videoen kunne ikke gemmes.";

/* Title for help menu */
"Usage Guide" = "Brugervejledning";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "Brug en finger til at panorere omkring.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "Brug to fingre til at zoome ind og ud.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "Værdi";

/* A label that indicates how wide something is - short word */
"Width" = "Bredde";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "Snoning";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "Vind";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "Vind niveau";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "Vind hastighed";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "Du kan dele dit træ på mange forskellige måder, og gemme billeder eller videoer i Kamerarulle. Du kan endda eksportere dine træer som PDF filer, for at bruge dem i illustrationer.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

